<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div class="row">
		<h1 class="text-center">Home</h1>
		<pre>
		KBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.kr
KBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.krKBS2 예능프로그램 ‘하이엔드 소금쟁이’(이하 ‘소금쟁이’)가 시청률 2%를 돌파했다. 

10일 시청률조사기관 닐슨코리아에 따르면 지난 9일 방송된 ‘소금쟁이’는 전국 기준 2.0%를 기록했다.

이는 ‘소금쟁이’의 자체 최고 시청률이다. 지난 5월 1.5%로 출발한 ‘소금쟁이’는 최근 시청률 상승세를 보이더니 지난 2일 자제 최고인 1.9%를 기록했으며, 전날 방송에서는 처음으로 2%를 넘어섰다.

‘소금쟁이’는 ‘경제학도’ 이찬원, ‘백억대 건물주’ 양세형, ‘예능 치트키’ 양세찬, ‘알고보니 재테크 발라더’ 조현아와 ‘돈쭐남’ 김경필 머니 트레이너까지 최강의 소비 드림팀이 뭉쳐 배고픈 자린고비가 아닌 갓생(모범적이고 부지런하게, 열심히 사는 인생을 일컫는 말)을 사는 ‘하이엔드 소금쟁이’로 거듭날 수 있도록 도와주는 전국민 부자 메이커 프로젝트다.

이날 방송에서는 코인 투자로 전 재산을 잃은 코미디언 류정남과 50대 남편의 용돈 문제로 부부 금실에 금이 가기 직전이라는 동상이몽 부부가 의뢰인으로 등장했다.

‘소금쟁이’는 매주 화요일 오후 8시 55분 방송된다. 

유지희 기자 yjhh@edaily.co.kr
</pre>
	</div>
</body>
</html>